
/* Class = "NSWindow"; title = "Gaussian"; ObjectID = "1"; */
"1.title" = "Gaussian";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "210"; */
"210.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "A9C-1A-e0I"; */
"A9C-1A-e0I.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Fwl-Ci-LvJ"; */
"Fwl-Ci-LvJ.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "hWK-Wc-Wed"; */
"hWK-Wc-Wed.ibShadowedToolTip" = "Ayna görünümü";
